{
    "navlink1": "Main",
    "navlink2": "About Us",
    "navlink3": "Services",
    "navlink4": "FAQ",
    "navBtn": "Contact",
    "hometitle": "Disinfection Service",
    "homedesc": "We have been providing professional disinfection services in Tashkent for 10 years, so we know how to rid you of pests the first time.",
    "homeBtn": "Contact",
    "abouttitle": "About Us",
    "aboutcardtitle1": "Fast Service",
    "aboutcardtitle2": "Our Experienced Specialists",
    "aboutcardtitle3": "When it's Convenient for You",
    "aboutcardtext1": "APPLICATIONS ARE ACCEPTED 24 HOURS A DAY. IF THE PROBLEM IS URGENT, WE CAN COME IMMEDIATELY. HOWEVER, THE QUALITY REMAINS EXCELLENT.",
    "aboutcardtext2": "OUR STAFF TAKES CARE OF EVERYTHING: ASSESSMENT, PREPARATION OF PREMISES, PROCESSING, FINAL CLEANING, VENTILATION, AND CONTROL CHECKS.",
    "aboutcardtext3": "CHOOSE A SUITABLE AND CONVENIENT TIME FOR YOU AND GET IN TOUCH WITH US. WE PROVIDE YOU WITH GUARANTEED AND EFFECTIVE RESULTS.",
    "cleanhtitle": "No More Bedbugs and Harmful Insects!!!",
    "cleanhtext": "Our company, which has been operating for many years, is satisfied with us.",
    "cleanhBtn": "Contact",
    "servicetitle": "Services",
    "servicetext": "We provide you with efficient and guaranteed service.",
    "servicecardtitle1":"Disinfection – Eliminate Harmful Microorganisms",
    "servicecardtitle2":"Pest Control – Insect Elimination",
    "servicecardtitle3":"Rodent Control — Elimination of Rodents",
    "servicecardtext1": "The main task of any disinfection is to destroy dangerous microorganisms capable of causing infections and diseases. Disinfection procedures rid the space of mold, viruses, fungus, bacteria. The procedure cleans the environment of pathogenic organisms. If you feel unwell for no apparent reason, fatigued, weak, you need to call disinfectors.",
    "servicecardtext2": "Many encounter the term 'pest control' for the first time when looking for a way to get rid of unwanted neighbors – bedbugs, cockroaches, ants, and other insects. They are unpleasant in themselves and also known carriers of diseases. Pest control is the elimination of insects: mosquitoes, flies, bedbugs, cockroaches, moths, ticks, woodworms, and other crawling and flying insects. Along with rodent control, treatment is carried out using specialized equipment, including cold and hot fog generators, as well as professional insecticides.",
    "servicecardtext3": "Rodent control in Tashkent is a complex of complex measures aimed at the destruction of rodents. As you know, rodents are quite resilient creatures that cope well with various dangerous influences. That is why to destroy them, it is necessary to use a whole range of methods. Rodent control in Tashkent is carried out wherever rodents appear: in multi-storey buildings, warehouses, shops, catering establishments, private houses, in suburban areas.",
    "servicetype": "Service Type",
    "servicetypecardtitle1": "BEDBUGS",
    "servicetypecardtitle2": "COCKROACHES",
    "servicetypecardtitle3": "SCORPION",
    "servicetypecardtitle4": "RODENTS",
    "servicetypecardtitle5": "FLEAS",
    "servicetypecardtext1":"Live in beds, soft furniture, textiles, under door frames and window frames. Feed on the blood of humans and warm-blooded animals. They provoke allergies and severe psychological discomfort...",
    "servicetypecardtext2":"Carry disease agents on themselves. Live in crevices, under baseboards, behind furniture, under the bathtub, under cabinets, etc. Feed on food, household waste, leather goods, paper...",
    "servicetypecardtext3":"Warm-loving creatures that feed on insects and arachnids. They can settle in a barn and a house, but more often they are found in wooden structures...",
    "servicetypecardtext4":"The most common are rats and mice. They carry disease agents on themselves, run on all surfaces, make passages in walls and floors, reducing the reliability of the structure. Feed on food and household waste...",
    "servicetypecardtext5":"Enter the house on the bodies of pets, migrate from neighbors. Live in soft furniture, beds, carpets, soft toys, under baseboards and window frames. Feed on the blood of humans and animals. Transmit diseases...",
    "cleanMtitle":"Official guarantee - 1 year. We provide services to individuals and legal entities. Services are licensed!!!",
    "faqtitle": "FAQ",
    "faqaccardionhead1": "How is Pest Control Done?",
    "faqaccardionhead2": "Are the Products You Use Dangerous?",
    "faqaccardionhead3": "Do I Need to Prepare My Home for Treatment?",
    "faqaccardionbody1": "Using special equipment, insecticides turn into aerosol mist and penetrate into the tiniest gaps between wallpaper, walls, and baseboards, into invisible hiding places for insects.",
    "faqaccardionbody2": "For people, pets, and plants, the products are not dangerous. However, after treatment, the room still needs to be ventilated for 40 minutes.",
    "faqaccardionbody3": "Mostly, you need to isolate dishes and personal hygiene items. You also need to isolate pets during treatment. Moving furniture and appliances is not required.",
    "contactTitle": "Leave Your Information",
    "contactinputTextname": "Your Name",
    "footeradress01": "Uzbekistan, Tashkent",
    "modalText": "Thank you for your inquiry. We will contact you shortly.",
    "contactButton": "Send",
    "footersocialf": "Facebook",
    "footersocialt": "Telegram",
    "footersociali": "Instagram",
    "alertvar1": "Phone number exceeded",
    "alertvar2": "Enter a full phone number",
    "mainalert": "Incorrect phone number."
  }